[
  {
    "quote": "Health is a state of body. Wellness is a state of being.",
    "name": "J. Stanford"
  },
  {
    "quote": "Happiness lies first of all in health.",
    "name": "George William Curtis "
  },
  {
    "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
    "name": "Buddha"
  },
  {
    "quote": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
    "name": "Dalai Lama"
  },
  {
    "quote": "Good health and good sense are two of life's greatest blessings.",
    "name": "Publilius Syrus"
  },
  {
    "quote": "I believe that the greatest gift you can give your family and the world is a healthy you.",
    "name": "Joyce Meyer"
  },
  {
    "quote": "It is health that is real wealth and not pieces of gold and silver.",
    "name": "Mahatma Gandhi"
  },
  {
    "quote": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
    "name": "Tom Stoppard"
  },
  {
    "quote": "Happiness is nothing more than good health and a bad memory.",
    "name": "Albert Schweitzer"
  },
  {
    "quote": "Health is not valued till sickness comes.",
    "name": "Thomas Fuller"
  },
  {
    "quote": "There's nothing more important than our good health - that's our principal capital asset.",
    "name": "Arlen Specter"
  },
  {
    "quote": "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
    "name": "Deepak Chopra"
  },
  {
    "quote": "True friendship is like sound health; the value of it is seldom known until it is lost.",
    "name": "Charles Caleb Colton"
  },
  {
    "quote": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
    "name": "Denis Waitley"
  },
  {
    "quote": "Sleep is that golden chain that ties health and our bodies together.",
    "name": "Thomas Dekker"
  },
  {
    "quote": "Hearty laughter is a good way to jog internally without having to go outdoors.",
    "name": "Norman Cousins"
  },
  {
    "quote": "Water is life, and clean water means health.",
    "name": "Audrey Hepburn"
  },
  {
    "quote": "But the real secret to lifelong good health is actually the opposite: Let your body take care of you.",
    "name": "Deepak Chopra"
  },
  {
    "quote": "Natural forces within us are the true healers of disease.",
    "name": "Hippocrates"
  },
  {
    "quote": "Mental health isn't all of me, but it's a massive part of my journey and a massive part of my whole being.",
    "name": "Adwoa Aboah"
  },
  {
    "quote": "The groundwork of all happiness is health.",
    "name": "Leigh Hunt"
  },
  {
    "quote": "Happiness is nothing but good health and freedom, and money is the single best way you can buy your freedom.",
    "name": "Scott Adams"
  },
  {
    "quote": "Mental health is often missing from public health debates even though it's critical to wellbeing.",
    "name": "Diane Abbott"
  },
  {
    "quote": "Looking after my health today gives me a better hope for tomorrow.",
    "name": "Anne Wilson Schaef"
  },
  {
    "quote": "What is called genius is the abundance of life and health.",
    "name": "Henry David Thoreau"
  },
  {
    "quote": "In the midst of these hard times it is our good health and good sleep that are enjoyable.",
    "name": "Knute Nelson"
  },
  {
    "quote": "Let food be thy medicine and medicine be thy food.",
    "name": "Hippocrates"
  },
  {
    "quote": "A life coach does for the rest of your life what a personal trainer does for your health and fitness.",
    "name": "Elaine MacDonald"
  },
  {
    "quote": "True health infuses positive energy in the mind, body and spirit; it is a main focus in my life.",
    "name": "Maximillian Degenerez"
  },
  {
    "quote": "The more you worry, the more you throw off the delicate balance of hormones required for health.",
    "name": "Andrew J. Bernstein"
  },
  {
    "quote": "Unfortunately but absolutely fair to all, the one thing money can't buy is health - and happiness.",
    "name": "Yolanda Hadid"
  },
  {
    "quote": "My body is like breakfast, lunch, and dinner. I don't think about it, I just have it.",
    "name": "Arnold Schwarzenegger"
  },
  {
    "quote": "With age comes the understanding and appreciation of your most important asset, your health.",
    "name": "Oprah Winfrey"
  },
  {
    "quote": "Taking care of your mental and physical health is just as important as any career move or responsibility.",
    "name": "Mireille Guiliano"
  },
  {
    "quote": "Health is the soul that animates all the enjoyments of life, which fade and are tasteless without it.",
    "name": "Lucius Annaeus Seneca"
  },
  {
    "quote": "In a disordered mind, as in a disordered body, soundness of health is impossible.",
    "name": "Marcus Tullius Cicero"
  },
  {
    "quote": "Prevention is one of the few known ways to reduce demand for health and aged care services.",
    "name": "Julie Bishop"
  },
  {
    "quote": "View health as an investment, not an expense.",
    "name": "John Quelch"
  },
  {
    "quote": "Knowing your genetic health risks will help you make better decisions.",
    "name": "Anne Wojcicki"
  },
  {
    "quote": "You have to fight for your health and stay on top of it. Our bodies are meant to be healthy.",
    "name": "Laila Ali"
  },
  {
    "quote": "I've learned to trust myself that I'm going to make healthy choices because I care about my health.",
    "name": "Camila Mendes"
  },
  {
    "quote": "The most important thing for me is health - you wake up in the morning, you can breathe, and you can walk.",
    "name": "Mohamed Al-Fayed"
  },
  {
    "quote": "Gut health is the key to overall health.",
    "name": "Kris Carr"
  },
  {
    "quote": "The wellness and prevention market will outgrow the health care market.",
    "name": "Leroy Hood"
  },
  {
    "quote": "There is actually a physical connection between light and our health and wellbeing.",
    "name": "Rogier van der Heide"
  },
  {
    "quote": "Your body hears everything your mind says.",
    "name": "Naomi Judd"
  },
  {
    "quote": "I believe the greatest asset a head of state can have is the ability to get a good night's sleep.",
    "name": "Harold Wilson"
  },
  {
    "quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
    "name": "Anne Wilson Schaef "
  }
]
